/* Adobe Plugin Plist Files for ArtStyle */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Art StyleEN";
CFBundleDisplayName = "Art StyleEN";
CFBundleGetInfoHTML = "Art StyleEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Art StyleEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Art StyleEN バージョン 21.1.0";
